IDEA StatiCa Open Model
SelectionItemForResults.Description Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Description
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string Description { get; }
Public ReadOnly Property Description As String
	Get
public:
property String^ Description {
	String^ get ();
}
Property Value
Type: String
See Also
Reference
SelectionItemForResults Class
IdeaRS.OpenModel.Loading Namespace